tap "cloudfoundry/tap"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "rlue/utils"
tap "sanemat/font"
brew "libyaml"
brew "openssl@1.1"
brew "python@3.8"
brew "ansible"
brew "aspell"
brew "libffi"
brew "atk"
brew "docker"
brew "docker-compose"
brew "gobject-introspection"
brew "ffmpeg"
brew "fish"
brew "pango"
brew "gh"
brew "ghq"
brew "git"
brew "go"
brew "gtk+"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "lcov"
brew "libidn"
brew "libxml2"
brew "lv"
brew "markdown"
brew "mkcert"
brew "nmap"
brew "pandoc"
brew "peco"
brew "pyenv"
brew "rbenv"
brew "rbenv-gemset"
brew "stern"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "cloudfoundry/tap/cf-cli"
brew "dart-lang/dart/dart"
brew "sanemat/font/ricty"
cask "alfred"
cask "docker"
cask "emacs"
cask "font-hackgen"
cask "font-myrica"
cask "google-japanese-ime"
cask "iterm2"
cask "onedrive"
cask "visual-studio-code"
