jorgebucaran/fisher
decors/fish-ghq
hastinbe/theme-kawasaki
decors/fish-colored-man
oakninja/MakeMeFish
jorgebucaran/autopair.fish
gazorby/fish-exa
jethrokuan/z
patrickf1/fzf.fish
