jorgebucaran/fisher
decors/fish-ghq
hastinbe/theme-kawasaki
jethrokuan/fzf
decors/fish-colored-man
oakninja/MakeMeFish
meaningful-ooo/sponge
edc/bass
jorgebucaran/autopair.fish
gazorby/fish-exa
